{"translation-revision-date":"2022-01-14 10:44:02+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Please finish the Configuration workout first in order for this workout to be effective.":["Afslut venligst konfigurationstræningen først, for at denne træning kan være effektiv."],"Configuration required":["Konfiguration påkrævet"],"In this step, you need to add the personal social profiles of the person your site represents. To do that, you should go to the user’s %1$sProfile page%2$s (opens in a new browser tab). Then, scroll down to the ‘Contact info’ section (see screenshot below) and fill in the URLs of the personal social profiles you want to add. Alternatively, ask the user or an admin to do it if you are not allowed.":["I dette trin skal du tilføje de personlige sociale profiler for den person, dit websted repræsenterer. For at gøre det skal du gå til brugerens %1$sProfilside%2$s (åbner i en ny browserfane). Rul derefter ned til sektionen \"Kontaktoplysninger\" (se skærmbilledet nedenfor) og udfyld URL'erne på de personlige sociale profiler, du vil tilføje. Alternativt kan du bede brugeren eller en administrator om at gøre det, hvis du ikke får lov."],"In this step, you need to add the personal social profiles of the person your site represents. To do that, you should go to the %1$sUsers%2$s > Profile page in a new browser tab. Alternatively, ask the user or an admin to do it if you are not allowed.":["I dette trin skal du tilføje de personlige sociale profiler for den person, dit websted repræsenterer. For at gøre det skal du gå til %1$sUsers%2$s > Profilside i en ny browserfane. Alternativt kan du bede brugeren eller en administrator om at gøre det, hvis du ikke får lov."],"%1$sImportant%2$s: Please select a name in step 2 for this step to be effective.":["%1$sVigtigt%2$s: Vælg venligst et navn i trin 2 for at dette trin er effektivt."],"You have selected the user %1$s as the person this site represents. Their user profile information will now be used in search results. %2$sUpdate their profile to make sure the information is correct.%3$s Alternatively, ask the user or an admin to do it if you are not allowed.":["Du har valgt brugeren %1$s som den person, som dette websted repræsenterer. Deres brugerprofiloplysninger vil nu blive brugt i søgeresultaterne. %2$sOpdater deres profil for at sikre, at oplysningerne er korrekte.%3$s Alternativt kan du bede brugeren eller en administrator om at gøre det, hvis du ikke har tilladelse."],"%1$sBack to all workouts":["%1$sTilbage til alle træningspas"],"Getting your site in shape and keeping it SEO fit can be hard. We can help you get started! Take these step-by-step workouts, and you’ll be tackling some of the most fundamental SEO challenges!":["Det kan være svært at få dit websted i form og holde det SEO-fit. Vi kan hjælpe dig i gang! Tag disse trinvise træningspas, og du vil tackle nogle af de mest fundamentale SEO-udfordringer!"],"Unlock with %s!":["Lås op med %s!"],"Continue workout!":["Fortsæt træning!"],"Start workout!":["Start træning!"],"%1$s\/%2$s steps completed":["%1$s\/%2$s trin fuldført"],"Saved!":["Gemt!"],"Twitter URL":["Twitter URL"],"Facebook URL":["Facebook URL"],"Could not save this value. Please check the URL.":["Kunne ikke gemme denne værdi. Tjek venligst URL'en."],"Could not save this value. Please check the URL or username.":["Kunne ikke gemme denne værdi. Tjek venligst URL eller brugernavn. "],"Person logo \/ avatar (important)":["Personlogo\/avatar (vigtigt)"],"Name (important)":["Navn (vigtigt)"],"Add internal links to your posts and pages":["Tilføj interne links til dine indlæg og sider"],"Make pages easier for Google and visitors to find":["Gør sider nemmere for Google og besøgende at finde"],"Clean up your unlinked content to make sure people can find it":["Ryd op i dit ikke-linkede indhold for at sikre, at folk kan finde det"],"Orphaned content":["Forældreløst indhold"],"Organization logo (important)":["Organisationslogo (vigtigt)"],"Organization name (important)":["Organisationsnavn (vigtigt)"],"Email address":["Email adresse"],"Get guidance on how to use Yoast SEO to the fullest":["Få vejledning i, hvordan du bruger Yoast SEO fuldt ud"],"Stay up-to-date with the latest SEO news":["Hold dig opdateret med de seneste SEO-nyheder"],"Receive best-practice tips and learn how to rank on search engines":["Modtag tips til bedste praksis, og lær hvordan du rangerer på søgemaskiner"],"Thanks! Please click the link in the email we just sent you to confirm your newsletter subscription.":["Tak! Klik venligst på linket i den e-mail, vi netop har sendt til dig, for at bekræfte dit nyhedsbrevstilmelding."],"That email address has already been subscribed.":["Denne e-mailadresse er allerede blevet tilmeldt."],"That is not a valid email address. Check your email address and try again.":["Det er ikke en gyldig e-mailadresse. Tjek din e-mailadresse, og prøv igen."],"Oops! Something went wrong. Check your email address and try again.":["Ups! Noget gik galt. Tjek din e-mailadresse, og prøv igen."],"Sign up!":["Tilmelde!"],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast respekterer dit privatliv. Læs %1$sour privatlivspolitik%2$s om, hvordan vi håndterer dine personlige oplysninger."],"Bring more visitors to your articles":["Få flere besøgende til dine artikler"],"Make your important articles rank higher":["Få dine vigtige artikler til at rangere højt"],"Apply the optimal SEO settings to your site":["Anvend de optimale SEO-indstillinger på dit websted"],"View other SEO workouts%1$s":["Se andre SEO-træning%1$s"],"Make sure to also check out our other SEO workouts to really get your site into shape!":["Sørg også for at tjekke vores andre SEO-træning for virkelig at få dit websted i form!"],"Amazing! You’ve successfully finished the Configuration workout! %1$s now outputs the essential structured data for your site.":["Fantastisk! Du har afsluttet konfigurationstræningen! %1$s viser nu de væsentlige strukturerede data for dit websted."],"Before you finish this workout, please wait on this page until the SEO data optimization in step 1 is completed...":["Før du afslutter denne træning, vent venligst på denne side, indtil SEO-dataoptimeringen i trin 1 er fuldført..."],"Before you finish this workout, please start the SEO data optimization in step 1 and wait until it is completed...":["Før du afslutter denne træning, vent venligst på denne side, indtil SEO-dataoptimeringen i trin 1 er fuldført..."],"Finish this workout":["Afslut denne træning"],"Do workout again":["Træn igen"],"Sign up for the Yoast newsletter!":["Tilmeld dig Yoasts nyhedsbrev!"],"Save and continue":["Gem og fortsæt"],"In order to complete this step please select if we are allowed to improve Yoast SEO with your data.":["For at fuldføre dette trin skal du vælge, om vi har tilladelse til at forbedre Yoast SEO med dine data."],"Important: We will never sell this data. And of course, as always, we won't collect any personal data about you or your visitors!":["Vigtigt: Vi sælger aldrig disse data. Og selvfølgelig, som altid, indsamler vi ingen personlige data om dig eller dine besøgende!"],"Yes, you can track my site data":["Ja, du kan spore mine webstedsdata"],"No, don’t track my site data":["Nej, spor ikke mine webstedsdata"],"Can we collect anonymous information about your website and how you use it?":["Kan vi indsamle anonyme oplysninger om din hjemmeside, og hvordan du bruger den?"],"always load our customer support window so we can immediately assist you when you need help.":["indlæs altid vores kundesupportvindue, så vi straks kan hjælpe dig, når du har brug for hjælp."],"see which %s features you use or don't use;":["se hvilke %s funktioner du bruger eller ikke bruger;"],"collect info about the plugins and themes you have installed;":["indsamle oplysninger om de plugins og temaer, du har installeret;"],"To provide the best experience for you, we need your permission to do the following things:":["For at give dig den bedste oplevelse skal vi have din tilladelse til at gøre følgende:"],"Help us improve Yoast SEO":["Hjælp os med at forbedre Yoast SEO"],"A screenshot of the Contact Info section of a user's Profile page":["Et skærmbillede af sektionen Kontaktoplysninger på en brugers profilside"],"Screenshot:":["Screenshot:"],"On the %1$sUsers%2$s page, hover your mouse over the username you want to edit. Click ‘Edit’ to access the user’s profile. Then, scroll down to the ‘Contact info’ section (see screenshot below) and fill in the URLs of the personal social profiles you want to add.":["På siden %1$sUsers%2$s skal du holde musen over det brugernavn, du vil redigere. Klik på 'Rediger' for at få adgang til brugerens profil. Rul derefter ned til sektionen \"Kontaktoplysninger\" (se skærmbilledet nedenfor) og udfyld URL'erne på de personlige sociale profiler, du vil tilføje."],"Do you have profiles for your site on social media? Then, add all of their URLs here, so your social profiles may also appear in a Google Knowledge Panel.":["Har du profiler til dit websted på sociale medier? Tilføj derefter alle deres URL'er her, så dine sociale profiler muligvis også vises i et Google Videnspanel."],"Please be aware that you need to set a name and logo in step 2 for structured data to work properly.":["Vær opmærksom på, at du skal angive et navn og logo i trin 2, for at strukturerede data kan fungere korrekt."],"Add a catchy tagline that describes your site in the best light. Use the keywords you want people to find your site with. Example: %1$s’s tagline is ‘SEO for everyone.’":["Tilføj en iørefaldende tagline, der beskriver dit websted i det bedste lys. Brug de søgeord, du vil have folk til at finde dit websted med. Eksempel: %1$s' slogan er \"SEO for alle\"."],"Site tagline":["Site tagline"],"You need to set a person name and logo for structured data to work properly.":["Du skal angive et personnavn og logo for at strukturerede data fungerer korrekt."],"You need to set an organization name and logo for structured data to work properly.":["Du skal angive et organisationsnavn og logo for at strukturerede data fungerer korrekt."],"Does your site represent an Organization or Person?":["Repræsenterer dit websted en organisation eller person?"],"Tell Google what kind of site you have and increase the chance it gets features in a Google Knowledge Panel. Select ‘Organization’ if you are working on a site for a business or an organization. Select ‘Person’ if you have, say, a personal blog.":["Fortæl Google, hvilken slags websted du har, og øg chancen for, at det får funktioner i et Google Knowledge Panel. Vælg 'Organisation', hvis du arbejder på et websted for en virksomhed eller en organisation. Vælg 'Person', hvis du f.eks. har en personlig blog."],"Site representation":["Repræsentation af webstedet"],"%1$sImportant:%2$s After you’ve completed (or made any changes to) a step below, please make sure to save your changes by clicking the ‘Save and continue’ button below that step.":["%1$sVigtigt:%2$s Når du har gennemført (eller foretaget ændringer til) et trin nedenfor, skal du sørge for at gemme dine ændringer ved at klikke på knappen \"Gem og fortsæt\" under dette trin."],"Continue":["Fortsæt"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this workout.":["Du kan stadig køre SEO-dataoptimeringen i %1$sVærktøjssektionen%2$s. Når det er færdigt, skal du opdatere denne træning."],"This workout step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Dette træningstrin er i øjeblikket deaktiveret, fordi du ikke kører den nyeste version af Yoast SEO Premium. Opdater venligst til den seneste version (mindst %1$s)."],"Click the button below to optimize your SEO data. It will let us see your site as Google does, so we can give you the best SEO tips and improve technical SEO issues in the background! If you have a lot of content the optimization might take a while. But trust us, it's worth it! %1$sLearn more about the benefits of optimized SEO data.%2$s":["Klik på knappen nedenfor for at optimere dine SEO-data. Det vil lade os se dit websted, som Google gør, så vi kan give dig de bedste SEO-tip og forbedre tekniske SEO-problemer i baggrunden! Hvis du har meget indhold, kan optimeringen tage et stykke tid. Men tro os, det er det værd! %1$sFå flere oplysninger om fordelene ved optimerede SEO-data.%2$s"],"Optimize SEO data":["Optimer SEO data"],"%1$sImportant:%2$s If the SEO data optimization in step 1 is running, you can already continue to the next steps.":["%1$sVigtigt:%2$s: Hvis SEO-dataoptimeringen i trin 1 kører, kan du allerede fortsætte til de næste trin."],"Need more guidance? We've covered every step in more detail in the %1$s%2$s configuration workout guide.%3$s":["Har du brug for mere vejledning? Vi har dækket hvert trin mere detaljeret i %1$s%2$s konfigurationstræningsvejledningen.%3$s"],"Do the five steps in this workout to configure the essential %1$s settings!":["Udfør de fem trin i denne træning for at konfigurere de væsentlige %1$s indstillinger!"],"Configure %1$s with optimal SEO settings for your site":["Konfigurer %1$s med optimale SEO-indstillinger for dit websted"],"Configuration":["Konfiguration"],"Error stack trace":["Fejl i stack trace"],"Response":["Svar"],"Error message":["Fejlmeddelelse"],"Status code":["Statuskode"],"Request method":["Anmodningsmetode"],"Request URL":["Anmodningsurl"],"Error details":["Fejldetaljer"],"Rank with articles you want to rank with":["Ranger med artikler, du vil rangere med"],"The cornerstone approach":["Hjørnestenstilgang"],"SEO workouts":["SEO øvelser"],"Select image":["Vælg billede"],"Stop SEO data optimization":["Stop SEO-dataoptimering"],"Optimizing SEO data... This may take a while.":["Optimerer SEO-data... Dette kan tage et stykke tid."],"SEO data optimization complete":["SEO-dataoptimering afsluttet"],"SEO data optimization is disabled for non-production environments.":["SEO-dataoptimering er deaktiveret for ikke-produktionsmiljøer."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Denne funktion omfatter og erstatter tekstlinktælleren og analysen af intern linkning"],"Start SEO data optimization":["Start SEO-dataoptimering"],"Select a user...":["Vælg en bruger..."],"Wikipedia URL":["Wikipedia URL"],"Configure %s in a few steps":["Konfigurér %s i nogle få trin"],"Configure %s":["Konfigurér %s"],"Social profiles":["Sociale profiler"],"YouTube URL":["YouTube-URL"],"Pinterest URL":["Pinterest-URL"],"MySpace URL":["MySpace-URL"],"LinkedIn URL":["LinkedIn-URL"],"Instagram URL":["Instagram-URL"],"Congratulations!":["Tillykke!"]}},"comment":{"reference":"js\/dist\/workouts.js"}}