{"translation-revision-date":"2022-01-14 10:44:02+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Your %s account does not contain any keyphrases for this website yet. You can track keyphrases by using the \"Track SEO Performance\" button in the post editor.":["Din %s konto indeholder endnu ingen søgesætninger for denne hjemmeside. Du kan spore nøglesætninger ved at bruge knappen \"Spor SEO Performance\" i indlægseditoren."],"%s account":["%s konto"],"This overview only shows you keyphrases added to Yoast SEO. There may be other keyphrases added to your %s.":["Denne oversigt viser dig kun nøglesætninger tilføjet til Yoast SEO. Der kan være tilføjet andre søgesætninger til din %s."],"Tracking the ranking position...":["Sporer ranking placering..."],"reconnect to %s":["genopret forbindelse til %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Det ser ud til, at noget gik galt, da du hentede dit websteds data. Venligst %s og prøv igen."],"Read more about keyphrase tracking with Wincher":["Læs mere om sporing af nøglesætninger med Wincher"],"Connect %1$s with %2$s to track the ranking position of your site in the search results based on your keyphrase(s). %3$s":["Forbind %1$s med %2$s for at spore placeringen af ​​dit websted i søgeresultaterne baseret på dine søgesætninger. %3$s"],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Nøglesætningsposition inden for de sidste 90 dage på en skala fra 0 til 100."],"Connect with %s":["Forbind med %s"],"Top performing keyphrases on your site":["Top præsterende søgesætninger på dit websted"],"Get more insights over at %s":["Få mere indsigt hos %s"],"Position over time":["Position over tid"],"Position":["Position"],"The number of headers and header labels don't match.":["Antallet af overskrifter og overskriftsetiketter stemmer ikke overens."],"Keyphrase":["Søgefrase"],"%d day":["%d dag","%d dage"],"View":["Vis"]}},"comment":{"reference":"js\/dist\/dashboard-widget.js"}}